;
; 头盔s
;

[ALL_WotC_MGSV_Enforcer_Helmet_ArmoredRespirator_Opaque_M X2BodyPartTemplate]
DisplayName="装甲 防毒面具 [不透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_ArmoredRespirator_Opaque_F X2BodyPartTemplate]
DisplayName="装甲 防毒面具 [不透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_ArmoredRespirator_Translucent_M X2BodyPartTemplate]
DisplayName="装甲 防毒面具 [半透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_ArmoredRespirator_Translucent_F X2BodyPartTemplate]
DisplayName="装甲 防毒面具 [半透明]"


[ALL_WotC_MGSV_Enforcer_Helmet_BattleHelmet_Opaque_M X2BodyPartTemplate]
DisplayName="战斗头盔 [不透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_BattleHelmet_Opaque_F X2BodyPartTemplate]
DisplayName="战斗头盔 [不透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_BattleHelmet_Translucent_M X2BodyPartTemplate]
DisplayName="战斗头盔 [半透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_BattleHelmet_Translucent_F X2BodyPartTemplate]
DisplayName="战斗头盔 [半透明]"


[ALL_WotC_MGSV_Enforcer_Helmet_HeavyRespirator_Opaque_M X2BodyPartTemplate]
DisplayName="重型 防毒面具 [不透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_HeavyRespirator_Opaque_F X2BodyPartTemplate]
DisplayName="重型 防毒面具 [不透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_HeavyRespirator_Translucent_M X2BodyPartTemplate]
DisplayName="重型 防毒面具 [半透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_HeavyRespirator_Translucent_F X2BodyPartTemplate]
DisplayName="重型 防毒面具 [半透明]"


[ALL_WotC_MGSV_Enforcer_Helmet_HelmetVisor_Opaque_M X2BodyPartTemplate]
DisplayName="护目镜头盔 [不透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_HelmetVisor_Opaque_F X2BodyPartTemplate]
DisplayName="护目镜头盔 [不透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_HelmetVisor_Translucent_M X2BodyPartTemplate]
DisplayName="护目镜头盔 [半透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_HelmetVisor_Translucent_F X2BodyPartTemplate]
DisplayName="护目镜头盔 [半透明]"


[ALL_WotC_MGSV_Enforcer_Helmet_TyphoonTypeK_Opaque_M X2BodyPartTemplate]
DisplayName="台风 型号-K [不透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_TyphoonTypeK_Opaque_F X2BodyPartTemplate]
DisplayName="台风 型号-K [不透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_TyphoonTypeK_Translucent_M X2BodyPartTemplate]
DisplayName="台风 型号-K [半透明]"

[ALL_WotC_MGSV_Enforcer_Helmet_TyphoonTypeK_Translucent_F X2BodyPartTemplate]
DisplayName="台风 型号-K [半透明]"


[ALL_WotC_MGSV_Enforcer_Helmet_V0R3ES_M X2BodyPartTemplate]
DisplayName="V0-R 3.ES"

[ALL_WotC_MGSV_Enforcer_Helmet_V0R3ES_F X2BodyPartTemplate]
DisplayName="V0-R 3.ES"



[ALL_WotC_MGSV_PMC_Heavy_Helmet_Opaque_M X2BodyPartTemplate]
DisplayName="世外桃源 - 防暴头盔 [不透明]"

[ALL_WotC_MGSV_PMC_Heavy_Helmet_Opaque_F X2BodyPartTemplate]
DisplayName="世外桃源 - 防暴头盔 [不透明]"

[ALL_WotC_MGSV_PMC_Heavy_Helmet_Translucent_M X2BodyPartTemplate]
DisplayName="世外桃源 - 防暴头盔 [半透明]"

[ALL_WotC_MGSV_PMC_Heavy_Helmet_Translucent_F X2BodyPartTemplate]
DisplayName="世外桃源 - 防暴头盔 [半透明]"
